
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Rozhovory"; ObjectID = "302"; */
"302.label" = "Rozhovory";

/* Class = "NSTabViewItem"; label = "Skupinové rozhovory"; ObjectID = "303"; */
"303.label" = "Skupinové rozhovory";

/* Class = "NSTextFieldCell"; title = "Pozadí:"; ObjectID = "374"; */
"374.title" = "Pozadí:";

/* Class = "NSButtonCell"; title = "Písmo…"; ObjectID = "375"; */
"375.title" = "Písmo…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12b"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12b";

/* Class = "NSButtonCell"; title = "Zobrazovat písmo, které určil odesilatel"; ObjectID = "379"; */
"379.title" = "Zobrazovat písmo, které určil odesilatel";

/* Class = "NSButtonCell"; title = "Zobrazovat barvy, které určil odesilatel"; ObjectID = "380"; */
"380.title" = "Zobrazovat barvy, které určil odesilatel";

/* Class = "NSButtonCell"; title = "Zobrazovat ikony uživatelů"; ObjectID = "381"; */
"381.title" = "Zobrazovat ikony uživatelů";

/* Class = "NSButtonCell"; title = "Zobrazovat záhlaví"; ObjectID = "382"; */
"382.title" = "Zobrazovat záhlaví";

/* Class = "NSTextFieldCell"; title = "Varianta:"; ObjectID = "383"; */
"383.title" = "Varianta:";

/* Class = "NSTextFieldCell"; title = "Styl zprávy:"; ObjectID = "384"; */
"384.title" = "Styl zprávy:";

/* Class = "NSTextFieldCell"; title = "Zobrazení textu:"; ObjectID = "385"; */
"385.title" = "Zobrazení textu:";

/* Class = "NSButtonCell"; title = "Vlastní pozadí"; ObjectID = "386"; */
"386.title" = "Vlastní pozadí";

/* Class = "NSTextFieldCell"; title = "Změna stylu se projeví u nového okna."; ObjectID = "388"; */
"388.title" = "Změna stylu se projeví u nového okna.";

/* Class = "NSTextFieldCell"; title = "Barvy pozadí zpráv není podporováno všemi styly"; ObjectID = "389"; */
"389.title" = "Barvy pozadí zpráv není podporováno všemi styly";

/* Class = "NSTextFieldCell"; title = "Barva:"; ObjectID = "390"; */
"390.title" = "Barva:";

/* Class = "NSButtonCell"; title = "Výchozí"; ObjectID = "391"; */
"391.title" = "Výchozí";

/* Class = "NSTextFieldCell"; title = "Obrázek:"; ObjectID = "392"; */
"392.title" = "Obrázek:";

/* Class = "NSButtonCell"; title = "Použít normální nastavení stylů"; ObjectID = "393"; */
"393.title" = "Použít normální nastavení stylů";
